INSERT INTO netology.CUSTOMERS (id, name, surname, age, phone_number) VALUES
(1, 'Иван', 'Иванов', 30, '123-456-7890'),
(2, 'Мария', 'Петрова', 25, '234-567-8901'),
(3,'Алексей', 'Сидоров', 40, '345-678-9012'),
(4, 'Анна', 'Кузнецова', 35, '456-789-0123'),
(5, 'Ольга', 'Смирнова', 28, '567-890-1234');

INSERT INTO netology.ORDERS (id, date, customer_id, product_name, amount) VALUES
(1, '2023-01-15', 1, 'Ноутбук', 1200.00),
(2, '2023-01-16', 2, 'Смартфон', 800.00),
(3, '2023-02-10', 1, 'Планшет', 300.00),
(4, '2023-02-15', 3, 'Наушники', 150.00),
(5, '2023-03-01', 4, 'Монитор', 400.00);
